Repository: geeksesi/SalamQuran-wordpress-plugin
Catalog: languages/SalamQuran-wp-*.po
Languages: fa_ir

source: SWA BitCoin
fa_ir: داشبورد بیت‌کوین

source: Sahand Web Afzar
fa_ir: سهند وب افزار

source: Mohammad Javad Qasemi
fa_ir: محمد جواد قاسمی

source: BitCoin Price
fa_ir: قیمت بیت‌کوین

source: Rials
fa_ir: ریال

source: How to use
fa_ir: نحوه استفاده

source: Show BitCoin price
fa_ir: نمایش قیمت بیت‌کوین

source: Toman
fa_ir: تومان

source: BitCoin Calculate :
fa_ir: ماشین حساب بیت‌کوین

source: i want to change :
fa_ir: می خواهم محاسبه کنم :

source: like : 0.5
fa_ir: مثل : 0.5

source: To :
fa_ir: به :

source: Calculate
fa_ir: محاسبه کن

source: Sorry, we just can calculate from BitCoin or to BitCoin
fa_ir: ببخشید, ما فقط ارقام رو از بیت‌کوین و یا به بیت‌کوین تبدیل می کنیم.
